Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/spk.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: De skal bare sende pensjonsmelding når den ansatte skal gå ned i stilling og ønsker å søke forhøyet uførepensjon.
nn: Du skal sende pensjonsmelding når den tilsette skal gå ned i stilling og ønskjer å søkje forhøgt uførepensjon.

source: senskade etter tjeneste i internasjonal
nn: seinskade etter teneste i internasjonal

source: Frå fylte 67 vil særalderspensjonen din bli omrekna til en «vanlig» alderspensjon etter
nn: Frå fylte 67 vil særalderspensjonen din bli omrekna til ein «vanlig» alderspensjon etter

source: annet en større opplæringskampanje for alle ansatte i
nn: anna ein større opplæringskampanje for alle tilsette i

source: Når en ansatt i din virksomhet har vært sykemeldt i til sammen ni måneder, må du melde dette inn til oss med en pensjonsmelding.
nn: Når ein tilsett i verksemda di har vore sjukemeld i til saman ni månader, må du melde dette inn til oss med ei pensjonsmelding.

source: Arbeidsgiver fyller ut en pensjonsmelding i Min virksomhet og sender inn via Altinn.
nn: Arbeidsgivar fyllar ut ei pensjonsmelding i Min virksomhet og sender inn via Altinn.

source: Forholdstall er like for kvinner og menn og forskjellige yrkesgrupper.
nn: Forholdstal er like for kvinner og menn og ulike yrkesgrupper.

source: løsning for oppdatering og sjekk av folkeregisterdata.
nn: for oppdatering og sjekk av folkeregisterdata.

source: til pålydende etter fradrag for avsetning til forventet tap.
nn: til pålydande etter frådrag for avsetjing til forventa tap.

source: Bruttopensjonen fra POA ved 68 år forblir uendret fordi forholdstallet er 1 (forholdstallet i offentlig tjenestepensjon blir aldri lavere enn 1)
nn: Bruttopensjonen i SPK ved 68 år blir uendra fordi forholdstalet er 1 (forholdstalet i offentleg tenestepensjon blir aldri lågare enn 1).

source: Det er derfor viktig at du gir oss beskjed om inntekt som påvirker oppgjøret.
nn: Det er difor viktig at du gir oss beskjed om inntekt som påverkar oppgjeret.

source: før det er tatt hensyn til uttakstidspunkt.
nn: før det er teke omsyn til uttakstidspunkt.

source: Hvis du har økt stillingsstørrelse, må du normalt ha hatt stillingsstørrelsen i to år før sykmelding for at pensjonsgrunnlaget skal kunne beregnes ut fra denne stillingsstørrelsen.
nn: Dersom du har auka stillingsstorleik, må du normalt ha hatt stillingsstorleiken i to år før sjukemelding for at pensjonsgrunnlaget skal bli berekna ut frå denne stillingsstorleiken.

source: Hvis det viser seg at din faktiske inntekt etter at du gikk av med pensjon avviker med mer enn 15 000 kroner fra den inntekten pensjonen er beregnet etter, fastsetter vi en ny pensjonsgrad.
nn: Viss det viser seg at din faktiske inntekt etter at du gjekk av med pensjon avviker med meir enn 15 000 kroner frå den inntekta pensjonen er rekna ut etter, fastset vi ein ny pensjonsgrad.

source: Omløpsmidler og kortsiktig gjeld omfatter poster som
nn: Omløpsmiddel og kortsiktig gjeld omfattar postar som

source: økonomistyringen er basert på periodisert regnskap.
nn: økonomistyringa er basert på periodisert rekneskap.

source: en beregnet utviklingskostnad for de deler av programva-
nn: aktiverer ein berekna utviklingskostnad for dei delane av

source: opptjeningstid etter nedgang i lønn
nn: oppteningstid etter nedgang i lønn

source: praktisert reelt beredskapsarbeid.
nn: og praktisert reelt beredskapsarbeid.

source: Når kan du gå av med alderspensjon?
nn: Når kan du gå av med særalderspensjon?

source: Det vil ikke vere mogeleg å logge seg på Min side eller Min virksomhet.
nn: Det vil ikkje vere mogeleg å logge seg på Min side eller Min virksomhet.

source: Aldersgrense og pensjonsalder er ikke det same
nn: Aldersgrense og pensjonsalder er ikkje det same

source: Du kan fortsette å jobbe frem til den alminnelige aldersgrensen i offentlig sektor (70 år) dersom du ønsker det.
nn: Du kan fortsette å jobbe frem til den alminnelige aldersgrensa i offentlig sektor (70 år) dersom du ønsker det.

source: leieavtaler og klassifiserer alle leieavtaler som
nn: leigeavtalar og klassifiserer alle leigeavtalar som

source: at planverket trenger å bli oppdatert og modernisert.
nn: men at planverket treng å bli oppdatert og modernisert.

source: Arbeidstaker går inn på nav.no og fyller ut
nn: Arbeidstakar går inn på nav.no og fyller ut

source: Innsikt fra analyser og rapporter er en sentral innsatsfaktor
nn: Innsikt frå analysar og rapportar er ein sentral innsatsfaktor

source: Har du vært medlem av flere offentlige tjenestepensjonsordninger, vil en egen overføringsavtale sikre at de ulike periodene blir slått sammen.
nn: Har du vore medlem av fleire offentlege tenestepensjonsordningar, vil den norske overføringsavtalen sikre at dei ulike periodane blir slått saman.

source: Den norske overføringsavtalen er inngått mellom Statens pensjonskasse og andre leverandører av offentlige tjenestepensjonsordninger i norske kommunale pensjonskasser, livsforsikringsselskap og lovfestede pensjonsordninger.
nn: Den norske overføringsavtalen er inngått mellom Statens pensjonskasse og andre leverandørar av offentlege tenestepensjonsordningar i norske kommunale pensjonskasser, livstrygdelag og lovfesta pensjonsordningar.

source: Du får vite resultatet av søknaden de første to årene den ansatte er innvilget uførepensjon.Dersom den ansatte er innvilget delvis uførepensjon, får du informasjon også etter de to første årene.
nn: Du får vite status i saka dei fyrste to åra den tilsette er innvilga uførepensjon.Dersom tilsette er innvilga delvis uførepensjon, får du informasjon også etter dei to fyrste åra.

source: Inntekt som skal holdes utenfor oppgjøret
nn: Inntekt som skal haldast utanfor oppgjeret

source: sikre tilstrekkelig ressurser til utviklingsarbeid, levere på de
nn: sikre tilstrekkelege ressursar til utviklingsarbeid, levere på

source: Dersom inntekten som ble brukt ved beregning av uførepensjon, avviker fra inntektsopplysingene fra skatteoppgjøret, vil det bli et etteroppgjør.
nn: Dersom inntekta som blei brukt ved berekning av uførepensjon, avvik frå inntektsopplysingane frå skatteoppgjeret, vil det bli eit etteroppgjer.

source: Det var et alternativ å søke ansettelsesrådet på arbeidsplassen om å få jobbe ut over aldersgrensa.
nn: Det var eit alternativ å søke ansettelsesrådet på arbeidsplassen om å få jobbe ut over aldersgrensa.

source: eiendeler og gjeld og består av virksomhetskapital,
nn: gjelda til verksemda og består av verksemdskapital,

source: Dette gjør du ved AFP
nn: Dette gjer du ved AFP

source: ordinære etatsstyringsmøter med gjennomgang av årsrapport
nn: ordinære etatsstyringsmøte med gjennomgang av årsrapport

source: kapittel 0614, post 90 og kapittel 3614, post 90 og
nn: kapittel 0614, post 90 og kapittel 361,4 post 90 og er

source: Pensjonsberegningen skjer etter reglene i denne siste ordningen.
nn: Pensjonsberekninga skjer etter reglane i denne siste ordninga.

source: Du kan jobbe samtidig som du tek ut AFP, men det er en ting du må vere klar over:
nn: Du kan jobbe samtidig som du tek ut AFP, men det er ein ting du må vere klar over:

source: Når du skal hjelpe en medarbeider med å søke avtalefestet pensjon (AFP), må du sende inn en pensjonsmelding to måneder før pensjonering ved å logge på Min virksomhet.
nn: Når du skal hjelpe ein medarbeidar med å søkje avtalefesta pensjon (AFP), må du sende inn ei pensjonsmelding to månader før pensjonering ved å logge på Min virksomhet.

source: Hvis du ønsker å få regnet ut pensjonen din, kan du ta kontakt med NAV og de tjenestepensjonsordningene du har vært medlem av.
nn: Viss du ønskjer å få rekna ut pensjonen din, kan du ta kontakt med NAV og dei tenestepensjonsordningane du har vore medlem av.

source: • Tildelingsbrev fra Utdanningsdirektoratet (gjelder kun for privatskoler)
nn: • Tildelingsbrev frå Utdanningsdirektoratet (gjeld berre for privatskular)

source: I praksis innebærer det at en person fra dette kullet må jobbe frem til 67 år og 7 måneder for å kunne ta ut den samme pensjonen som en person i 1943-kullet..
nn: I praksis inneber det at ein person frå dette kullet må jobbe fram til 67 år og 7 månader for å kunne ta ut den same pensjonen som ein person i 1943-kullet.

source: Du må fylle ut hele legeerklæringen og sende den direkte til Statens pensjonskasse.
nn: Du må fylle ut heile legeerklæringa og sende den direkte til Statens pensjonskasse.

source: Det er fint om du som arbeidsgiver minner den ansatte om dette.
nn: Det er fint om du som arbeidsgivar minner den tilsette om dette.

source: Den ansatte sitt ansvar
nn: Den tilsette sitt ansvar

source: evner å jobbe under stort press i en krevende situasjon, men
nn: vi evnar å jobbe under stort press i ein krevjande situasjon,

source: Les dette før du fyller ut skademeldingen
nn: Les dette før du fyller ut skademeldinga

source: kommunereformen, og vi måtte gjennomføre møysommelig
nn: kommunereforma, og vi måtte gjennomføre ei strevsam

source: Grunnbeløpet i folketrygda, som vi ofte kallar G, blir justert en gong i året og er 106 399 kroner per 01.05.2021.
nn: Grunnbeløpet i folketrygda, som vi ofte kallar G, blir justert ein gong i året og er 106 399 kroner per 01.05.2021.

source: Gjelder AFP-søknaden et medlem mellom 62 og 65 år, er det NAV som regner ut pensjon, følger opp saken og utbetaler pensjonen.
nn: Gjeld AFP-søknaden eit medlem mellom 62 og 65 år, er det NAV som rekner ut pensjon, følgjer opp saken og utbetaler pensjonen.

source: pensjonskasse har med staten for å finansiere boliglåns-
nn: kasse har med staten for å finansiere bustadlånsordninga.

source: i vårt arbeid med å videreutvikle samfunns- og brukerverdi.
nn: i arbeidet vårt med å vidareutvikle samfunns- og brukarverdi.

source: opprettholde god driftsstabilitet og tilgjengelighet på våre
nn: å halde ved lag god driftsstabilitet og tilgjengelegheit på

source: I etteroppgjøret sammenligner vi inntektsopplysningene fra skattemyndighetene, med inntekten som ble lagt til grunn for utbetaling av AFP for dette året.
nn: I etteroppgjeret samanliknar vi inntektsopplysingane frå skattemyndigheitene, med inntekta som vart lagt til grunn for utbetaling av AFP for dette året.

source: • Samlet all relevant informasjon i en ny sikkerhets-
nn: • samla all relevant informasjon i ein ny sikkerheitsportal

source: dataforvaltning er derfor en forutsetning for god kvalitet
nn: dataforvaltning er derfor ein føresetnad for god kvalitet og

source: Tar ut folketrygd og tjeneste­pensjon som 68-åring
nn: Tek ut folketrygd og teneste­pensjon som 68-åring

source: Han er 56 år og lurer på om han kan gå av med alderspensjon snart.
nn: Han er 56 år og lurar på om han kan gå av med alderspensjon snart.

source: NAV gjennomfører eget etteroppgjør
nn: NAV gjennomfører eige etteroppgjer

source: Vår internrevisor oppsummerer at det ikke har vært avdekket
nn: Internrevisoren vår oppsummerer at det ikkje har vore avdekt

source: Skjemaet skal sendes direkte til NAV.
nn: Skjemaet skal sendast direkte til NAV.

source: effektene på lønnsgrunnlaget av koronasituasjonen spesielt
nn: effektane koronasituasjonen har hatt på lønnsgrunnlaget

source: driftsmidler blir protokollført og fjernet fra balansen.
nn: driftsmiddel blir protokollførte og fjerna frå balansen.

source: I brevet fra oss informerer vi om hva slags dokumentasjon du må sende oss, samt frist for innsending, dersom du har inntekt som skal holdes utenfor.
nn: I brevet frå oss informerer vi om kva slags dokumentasjon du må sende oss, samt frist for innsending, dersom du har inntekt som skal haldast utanfor.

source: værende med staten og statens rentebærende kapital.
nn: med staten og staten sin renteberande kapital.

source: Fokus og utfordringer
nn: Fokus og utfordringar

source: Størrelsen på tilleggspensjonen fra folketrygden er avhengig av tidligere arbeidsinntekt (pensjonsgivende inntekt) og antall år med arbeidsinntekt.
nn: Storleiken på tilleggspensjonen frå folketrygda er avhengig av tidlegare arbeidsinntekt (pensjonsgivande inntekt) og antal år med arbeidsinntekt.

source: Rentebærende utlån og lånemellomværende med staten
nn: Renteberande utlån og lånemellomvære med staten er

source: seføres til nominelt beløp på opptakstidspunktet.
nn: balanseført til nominelt beløp på opptakstidspunktet.

source: Dette har vi gjort for å
nn: Dette har vi gjort for å sikre

source: Pensjonen blir dermed beregnet ut fra både:
nn: Pensjonen blir dermed berekna ut frå både:

source: koronapandemien har vi som organisasjon fått øvd og
nn: Gjennom koronapandemien har vi som organisasjon fått øvd

source: Du skal rapportere endringer og status på stillingsforholdet til medlemmet som gjelder den aktive delen av stillingen.
nn: Du skal rapportere endringar og status på stillingsforholdet til medlemen som gjeld den aktive delen av stillinga.

source: Pensjonsgrunnlaget, og dermed virkningen av eventuell nedgang i lønn, blir først beregnet når du blir pensjonert.
nn: Pensjonsgrunnlaget, og dermed verknaden av ein eventuell nedgang i lønn, blir fyrst berekna når du blir pensjonert.

source: Den årlige risiko- og
nn: Den årlege risiko- og sårbarheitsanalysen

source: AFP-skjemaet består av to deler, en pensjonsmelding med informasjon fra arbeidsgiver, og en del som arbeidstakeren skal fylle ut.
nn: AFP-skjemaet består av to delar, ei pensjonsmelding med informasjon frå arbeidsgivar, og ein del som inneheld informasjon frå arbeidstakaren.

source: Naturlig nok har hjemmekontorsituasjonen preget oss i året
nn: Naturleg nok har heimekontorsituasjonen prega oss i året som

source: NAV utarbeider prognoser for forholdstall.
nn: NAV utarbeider prognosar for forholdstal.

source: Samordningsfradragene levealdersjusteres med det faktiske forholdstallet på uttakstidspunktet for tjenestepensjonen.
nn: Samordningsfrådraga blir levealdersjusterte med det faktiske forholdstalet på uttakstidspunktet for tenestepensjonen.

source: trekker frem at vi har et helhetlig system for risikostyring og
nn: heilskapleg system for risikostyring og internkontroll, og at vi

source: Født i 1963 eller senere
nn: Født i 1963 eller seinare

source: Stillingsstørrelse ved uførepensjon
nn: Stillingsstorleik ved uførepensjon

source: Samordningsfradraget beregnes med utgangspunkt i alderspensjonen fra folketrygden.
nn: Samordningsfrådraget blir berekna med utgangspunkt i alderspensjonen frå folketrygda.

source: En arbeidstaker med AFP må frem til fylte 65 år selv melde fra til
nn: Ein arbeidstakar med AFP må fram til fylte 65 år sjølv melde frå til

source: Du trenger ikke melde fra til oss med pensjonsmelding dersom den ansatte blir helt eller delvis friskmeldt.
nn: Du treng ikkje melde frå til oss med pensjonsmelding dersom den tilsette blir heilt eller delvis friskmeldt.

source: Fastsetting av forholdstall
nn: Fastsetjing av forholdstal

source: Dersom det viser seg at den faktiske inntekten din – etter at du gikk av med pensjon – avviker med mer enn 15 000 kroner fra inntekten pensjonen er basert på, beregner vi pensjonen din på nytt for året.
nn: Dersom det viser seg at den faktiske inntekta di – etter at du gjekk av med pensjon – avvik med meir enn 15 000 kroner frå inntekta pensjonen er basert på, bereknar vi pensjonen din på nytt for året.

source: Da Norge stengte ned i mars og våre ansatte reiste hjem for å
nn: Då Noreg stengde ned i mars og dei tilsette reiste heim for å

source: utgangen av året bruker alle våre forretningsprosesser data
nn: Ved utgangen av året brukar alle forretningsprosessane våre

source: tjenester og produksjonsoppgaver til vår systemtekniske
nn: og produksjonsoppgåver til den systemtekniske løysinga vår

source: Basispensjon er en benevnelse på den årlige pensjonen din, det vil si
nn: Basispensjon er ei nemning på den årlege pensjonen din, det vil seie

source: Bruttobudsjetterte virksomheter presenterer ikke
nn: Bruttobudsjetterte verksemder presenterer ikkje konsern-

source: innkomne data og forbedre systemløsningene våre til den
nn: innkomne data og forbetre systemløysingane våre til den

source: (objektive funn og symptomer)
nn: (objektive funn og symptom)

source: programvare for saksbehandlingsløsninger som er sentral
nn: programvare for saksbehandlingsløysingar som er sentral

source: Dersom etteroppgjøret viser at du har fått for mye utbetalt i uførepensjon, vil du få et krav om å betale tilbake.
nn: Dersom etteroppgjeret viser at du har fått for mykje utbetalt i uførepensjon, vil du få eit krav om å betale tilbake.

source: ved rapportering til statsregnskapet jamfør omtale i Prop.
nn: ved rapportering til statsrekneskapen, jamfør omtale

source: Vi ser samtidig at hvis personen tar ut pensjon som 68-åring, blir den samlede, levealdersjusterte pensjonen høyere enn ved 67 år.
nn: Vi ser samtidig at dersom personen tek ut pensjon som 68-åring, blir den samla, levealdersjusterte pensjonen høgare enn ved 67 år.

source: Årsregnskap – Årsregnskap for Statens pensjonskasse
nn: Årsrekneskap – Årsrekneskap for Statens pensjonskasse

source: Hvis du har jobbet deltid mens du har opparbeidet deg rett til tjenestepensjon, regnes pensjonen din ut fra den gjennomsnittlige stillingsstørrelsen.
nn: Dersom du har jobba deltid mens du har opparbeidt deg rett til tenestepensjon, blir pensjonen rekna ut frå den gjennomsnittlege stillingsstorleiken din.

source: opptjeningstid før nedgang i lønn
nn: oppteningstid før nedgang i lønn

source: Gi en kort oversikt over behandlingen søkeren har fått siden forrige legeerklæring
nn: Gi ei kort oversikt over behandlinga søkjaren har fått sidan førre legeerklæring

source: huset til de ulike forretningsområdene.
nn: huset til dei ulike forretningsområda.

source: Har du hatt lav eller ingen opptjening av tilleggspensjon i folketrygden, får du også pensjonstillegg eller særtillegg.
nn: Har du hatt låg eller inga opptening av tilleggspensjon i folketrygda, får du pensjonstillegg eller særtillegg.

source: Hvis du går til ny stilling med lavere aldersgrense, må du ha minst tre års opptjeningstid i den nye stillingen før du får rett til alderspensjon fra den nye, lavere aldersgrensen.
nn: Dersom du går til ny stilling med lågare aldersgrense, må du ha minst tre år med opptening i den nye stillinga før du får rett til alderspensjon frå den nye, lågare aldersgrensa.

source: levert i tråd med etterspørselen etter analyser og prognoser.
nn: tråd med etterspurnaden etter analysar og prognosar.

source: regnskapsstandardene (SRS), i tillegg til ordinær rapportering
nn: rekneskapsstandardane (SRS), i tillegg til ordinær rapportering

source: handlet om å opprettholde effektiv drift og levere like godt
nn: om å halde ved lag effektiv drift og levere like godt til dei

source: Jeg sier opp mitt medlemskap i Statens pensjonskasse med virkning fra:
nn: Eg seier opp medlemsskapet mitt i Statens pensjonskasse med verknad frå:

source: Hvor mye heltid og deltid du har jobbet i yrkeskarrieren din, avgjør størrelsen på pensjonsgrunnlaget ditt når du går av med pensjon.
nn: Kor mykje heiltid og deltid du har jobba i yrkeskarrieren din, avgjer storleiken på pensjonsgrunnlaget ditt når du går av med pensjon.

source: (fornavn, mellomnavn og etternavn)
nn: (fornamn, mellomnamn og etternamn)

source: I løpet av året har vi videre trappet opp arbeidet med universell
nn: I løpet av året har vi vidare trappa opp arbeidet med universell

source: Folketrygden er grunnmuren
nn: Folketrygda er grunnmuren

source: Overføringsavtalen betyr at hvis du tidligere har opptjent pensjonsrettigheter i andre ordninger, blir disse overført til den siste og utbetalende ordningen når du pensjonerer deg.
nn: Overføringsavtalen betyr at dersom du tidlegare har tent pensjonsrettar i andre ordningar, blir desse overførde til den siste og utbetalande ordninga når du pensjonerer deg.

source: Født i 1953 eller tidligere
nn: Født i 1953 eller tidlegare

source: Hvis du har stilling med lavere aldersgrense enn 70 år, kan du få pensjon inntil tre år før aldersgrensen hvis summen av alderen din og
nn: Dersom du har stilling som har lågare aldersgrense enn 70 år, kan du få pensjon inntil tre år før aldersgrensa dersom summen av alderen din og

source: Dersom den faktiske opptjeningstiden er lengre enn dette, ser vi bort fra den delen av opptjeningstiden som gir det laveste pensjonsgrunnlaget.
nn: Dersom den faktiske oppteningstida er lengre enn dette, ser vi bort frå den delen av oppteningstida som gir det lågaste pensjonsgrunnlaget.

source: feilretting og kvalitetssikring av innkomne data ved starten av
nn: feilretting og kvalitetssikring av innkomne data i starten av

source: Fordringer knyttet til
nn: Fordringar knytte til

source: juli 2021 ikke lenger plikt til å gå av med pensjon når du når aldersgrensa.
nn: juli 2021 ikkje lenger plikt til å gå av med pensjon når du når aldersgrensa.

source: En smidig overgang til hjemmekontor
nn: Ein smidig overgang til heimekontor

source: Dersom medarbeideren blir syk igjen etter at innvilgingsperioden er over, må du sende inn pensjonsmelding og den ansatte må søke om uførepensjon på nytt.
nn: Dersom medarbeidaren blir sjuk igjen etter at innvilgingsperioden er over, må du sende inn pensjonsmelding og den tilsette må søkje om uførepensjon på nytt.

source: Mer om minste pensjonsnivå på
nn: Meir om minste pensjonsnivå på

source: Størrelsen på grunnpensjonen fra folketrygden er avhengig av sivilstand og hvor lenge du har vært medlem i folketrygden.
nn: Storleiken på grunnpensjonen frå folketrygda er avhengig av sivilstand og kor lenge du har vore medlem i folketrygda.

source: Bruker du Internett Explorer 11 kan vi ikke garantere at funksjonalitet slik som kalkulatorer eller skjemaer vil fungere.
nn: Brukar du Internet Explorer 11 kan vi ikkje garantera at funksjonalitet slik som kalkulatorar eller skjema vil fungera.

source: holdt seg relativt stabilt, mens nesten alle forretningsområder
nn: seg relativt stabilt, mens nesten alle forretningsområde

source: Om arbeidstakeren har tatt ut alderspensjon fra folketrygden, må han/hun kontakte NAV for å stoppe alderspensjonen senest dagen før han tar ut AFP.
nn: Om arbeidstakaren har teke ut alderspensjon frå folketrygda, må han kontakte NAV for å stoppe alderspensjonen seinast dagen før han tek ut AFP.

source: Du kan for eksempel spare i fond eller tegne individuelle pensjonsavtaler hos bank eller forsikringsselskap.
nn: Du kan til dømes spare i fond eller teikne individuelle pensjonsavtalar hos bank eller forsikringsselskap.

source: medlemsinnskudd på 7,5 prosent av pensjonsgrunnlaget.
nn: medlemsinnskot på 7,5 prosent av pensjonsgrunnlaget.

source: er modellen oppdatert ut fra endringer i vår organisasjon og
nn: oppdatert ut frå endringar i organisasjonen og rekneskaps-

source: Oppkobling til det nye moderniserte folkeregisteret var en
nn: Oppkoplinga til det nye moderniserte folkeregisteret var ei

source: til å gå av før den allmenne aldersgrensa er ikke fjerna, berre
nn: til å gå av før den allmenne aldersgrensa er ikkje fjerna, berre

source: Om uførhetenBeskriv hovedårsaken til arbeidsuførheten:
nn: Om uførleikenKva er hovudårsaka til arbeidsuførleiken?

source: samtidig med en omfattende reform og en totalt ny hverdag
nn: med ein omfattande reform og ein heilt ny kvardag frå

source: Klassifisering og vurdering av omløpsmidler og
nn: Klassifisering og vurdering av omløpsmiddel og

source: dersom vilkårene ikke er oppfylt, sender vi ingen ting til NAV.
nn: viss vilkåra ikkje er oppfylt, sender vi ingen ting til NAV.

source: Spesifikke aktiviteter innenfor sikkerhet og beredskap i 2020
nn: Spesifikke aktivitetar innanfor sikkerheit og beredskap i 2020

source: og «Tilskuddsforvaltning og andre overføringer fra staten».
nn: «Tilskotsforvaltning og andre overføringar frå staten».

source: året i tett samarbeid med kommuner og fylkeskommuner.
nn: året i tett samarbeid med kommunar og fylkeskommunar.
